{"inicio":"Início","contato":"Contato","eventos":"Eventos","navegue":"Navegue","conteudo":"Conteúdo","endereco":"Endereço","inovacao":"Inovação","noticias":"Notícias","p_header":"Há mais de 50 anos no mercado, o Instituto oferece serviços tecnológicos, inovação e sustentabilidade","solucoes":"Soluções","telefone":"Telefone","btn_label":"QUERO SABER MAIS","associados":"Associados","quem-somos":"Quem somos","tecnologia":"Tecnologia","trajetoria":"Trajetória","consultoria":"Consultoria","h1_header_1":"O momento requer novas soluções: IBTeC a sua melhor parceria","h1_header_2":"O momento requer novas soluções: IBTeC a sua melhor parceria","conhecimento":"Conhecimento","institucional":"Institucional","nossos-pilares":"Nossos pilares","assista_o_video":"Assista o vídeo","btn_area_cliente":"Área do cliente","sustentabilidade":"Sustentabilidade","setores-atendidos":"Setores atendidos","home_section_video_text":"Desde a sua criação em 1972, o IBTeC procura contribuir com o desenvolvimento do setor coureiro-calçadista por meio de pesquisas, informações, realização de consultoria técnica e elaboração de testes e ensaios em laboratórios especializados para que as empresas possam se qualificar continuamente e avançar no mercado, inclusive na adequação para exportação.","responsabilidade-social":"Responsabilidade social","home_section_nucleo_text":"Desde a sua criação em 1972, o IBTeC procura contribuir com o desenvolvimento do setor coureiro-calçadista por meio de pesquisas, informações, realização de consultoria técnica e elaboração de testes e tinuamente e avançar no mercado, inclusive na adequação para exportação.","home_section_video_title":"Tecnologia à serviço da indústria","conselho-de-administracao":"Conselho de administração","home_section_nucleo_title":"Núcleo de inovação tecnológica","home_section_mercados_small":"Veja todos os setores passando os slides","home_section_mercados_title":"Alguns mercados que atendemos","home_section_solucoes_title":"Conheça nossas soluções","home_section_mercados_slide1":"EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL","home_section_mercados_slide2":"CALÇADOS, COUROS E COMPONENTES","home_section_mercados_slide3":"INDÚSTRIA TÊXTIL","home_section_solucoes_biomecanica_title":"Biomecânica","home_section_solucoes_microbiologia_title":"Microbiologia","home_section_solucoes_fisico-mecanico_title":"Físico mecânico","home_section_solucoes_biomecanica_description1":"O Laboratório de Biomecânica realiza serviços e pesquisas voltados a melhorias de calçados e componentes que agreguem atributos de conforto, performance/desempenho, saúde e segurança para os usuários, sejam eles crianças, mulheres, atletas ou trabalhadores.","home_section_solucoes_biomecanica_description2":"Buscamos qualificar os produtos, conforme a sua funcionalidade e para qual objetivo ele será fabricado. Para isso, existem normas de Conforto em Calçados.","home_section_solucoes_microbiologia_description1":"Desde 2007, o Laboratório de Microbiologia realiza uma grande variedade de testes com bactérias, fungos e vírus para aumentar a qualidade dos produtos.","home_section_solucoes_substancias-restritas_title":"Substâncias restritas","home_section_solucoes_fisico-mecanico_description1":"O laboratório físico-mecânico disponibiliza serviços laboratoriais para o controle da qualidade em diversos segmentos como calçados, couro, bolsas, componentes e artefatos, têxteis, polímeros, entre outros.","home_section_solucoes_fisico-mecanico_description2":"Os ensaios físico-mecânicos têm como finalidade atender as necessidades de empresas que buscam desenvolver materiais e produtos, comprovando a qualidade para o atendimento das necessidades dos consumidores e também frente à concorrência, possibilitando também a participação em editais públicos.","home_section_solucoes_substancias-restritas_description1":"Oferecemos toda a infraestrutura para a realização de ensaios e apoio às empresas que buscam atender as exigências nacionais e internacionais com relação a presença de substâncias restritivas em seus produtos.","home_section_solucoes_substancias-restritas_description2":"Além disso, disponibiliza serviços laboratoriais de controle da qualidade para identificação de substâncias químicas em seus produtos em diversos segmentos como calçados, bolsas, couro, sintéticos, componentes e artefatos, têxteis, polímeros, joias, entre outros."}