{"inicio":"Start","contato":"Contact","eventos":"Events","navegue":"Browse","conteudo":"Content","endereco":"Address","inovacao":"Innovation","noticias":"News","p_header":"For over 50 years in the market, the Institute offers technological services, innovation and sustainability","solucoes":"Solutions","telefone":"Telephone","btn_label":"I WANT TO KNOW MORE","associados":"Associates","quem-somos":"Who we are","tecnologia":"Technology","trajetoria":"Trajectory","consultoria":"Consultancy","h1_header_1":"The moment requires new solutions: IBTeC your best partnership","h1_header_2":"The moment requires new solutions: IBTeC your best partnership","conhecimento":"Knowledge","institucional":"Institutional","nossos-pilares":"Our pillars","assista_o_video":"Watch the video","btn_area_cliente":"Customer's area","sustentabilidade":"Sustainability","setores-atendidos":"Sectors served","home_section_video_text":"Since its creation in 1972, IBTeC has sought to contribute to the development of the leather-footwear sector through research, information, technical consultancy and the development of tests and trials in specialized laboratories so that companies can continually qualify and advance in the market, including suitability for export.","responsabilidade-social":"Social responsability","home_section_nucleo_text":"Since its creation in 1972, IBTeC has sought to contribute to the development of the leather-footwear sector through research, information, technical consultancy and the development of tests and continually advance in the market, including suitability for export.","home_section_video_title":"Technology at the service of industry","conselho-de-administracao":"Administrative Council","home_section_nucleo_title":"Technological innovation center","home_section_mercados_small":"See all sectors by scrolling through the slides","home_section_mercados_title":"Some markets we serve","home_section_solucoes_title":"Learn about our solutions","home_section_mercados_slide1":"PERSONAL PROTECTIVE EQUIPMENT","home_section_mercados_slide2":"FOOTWEAR, LEATHER AND COMPONENTS","home_section_mercados_slide3":"TEXTILE INDUSTRY","home_section_solucoes_biomecanica_title":"Biomechanics","home_section_solucoes_microbiologia_title":"Microbiology","home_section_solucoes_fisico-mecanico_title":"Mechanical physicist","home_section_solucoes_biomecanica_description1":"The Biomechanics Laboratory carries out services and research aimed at improving footwear and components that add attributes of comfort, performance, health and safety for users, be they children, women, athletes or workers.","home_section_solucoes_biomecanica_description2":"We seek to qualify products, according to their functionality and for what purpose they will be manufactured. For this, there are Footwear Comfort standards.","home_section_solucoes_microbiologia_description1":"Since 2007, the Microbiology Laboratory has carried out a wide variety of tests with bacteria, fungi and viruses to increase the quality of products.","home_section_solucoes_substancias-restritas_title":"Restricted substances","home_section_solucoes_fisico-mecanico_description1":"The physical-mechanical laboratory provides laboratory services for quality control in various segments such as footwear, leather, bags, components and artifacts, textiles, polymers, among others.","home_section_solucoes_fisico-mecanico_description2":"Physical-mechanical tests aim to meet the needs of companies seeking to develop materials and products, proving quality to meet consumer needs and also in the face of competition, also enabling participation in public notices.","home_section_solucoes_substancias-restritas_description1":"We offer the entire infrastructure to carry out tests and support companies seeking to meet national and international requirements regarding the presence of restrictive substances in their products.","home_section_solucoes_substancias-restritas_description2":"Furthermore, it provides quality control laboratory services to identify chemical substances in its products in various segments such as footwear, bags, leather, synthetics, components and artifacts, textiles, polymers, jewelry, among others."}