{"inicio":"Comenzar","contato":"Contacto","eventos":"Eventos","navegue":"Navegar","conteudo":"Contenido","endereco":"DIRECCIÓN","inovacao":"Innovación","noticias":"Noticias","p_header":"Con más de 50 años en el mercado, el Instituto ofrece servicios tecnológicos, innovación y sostenibilidad","solucoes":"Soluciones","telefone":"Teléfono","btn_label":"QUIERO SABER MÁS","associados":"Asociados","quem-somos":"Quienes somos","tecnologia":"Tecnología","trajetoria":"Trayectoria","consultoria":"Consultoría","h1_header_1":"El momento requiere nuevas soluciones: IBTeC su mejor socio","h1_header_2":"El momento requiere nuevas soluciones: IBTeC su mejor socio","conhecimento":"Conocimiento","institucional":"Institucional","nossos-pilares":"Nuestros pilares","assista_o_video":"Ver el vídeo","btn_area_cliente":"zona de clientes","sustentabilidade":"Sostenibilidad","setores-atendidos":"Sectores atendidos","home_section_video_text":"Desde su creación en 1972, IBTeC ha buscado contribuir al desarrollo del sector cuero-calzado a través de la investigación, la información, la consultoría técnica y el desarrollo de pruebas y ensayos en laboratorios especializados para que las empresas puedan calificarse y avanzar continuamente en el mercado, incluyendo idoneidad para la exportación.","responsabilidade-social":"Responsabilidad social","home_section_nucleo_text":"Desde su creación en 1972, IBTeC ha buscado contribuir al desarrollo del sector cuero-calzado a través de la investigación, la información, el asesoramiento técnico y el desarrollo de pruebas y avanzar continuamente en el mercado, incluida la idoneidad para la exportación.","home_section_video_title":"La tecnología al servicio de la industria","conselho-de-administracao":"Consejo Administrativo","home_section_nucleo_title":"centro de innovación tecnológica","home_section_mercados_small":"Vea todos los sectores desplazándose por las diapositivas","home_section_mercados_title":"Algunos mercados que servimos","home_section_solucoes_title":"Conozca nuestras soluciones","home_section_mercados_slide1":"EQUIPO DE PROTECCIÓN PERSONAL","home_section_mercados_slide2":"CALZADO, PIEL Y COMPONENTES","home_section_mercados_slide3":"INDUSTRIA TEXTIL","home_section_solucoes_biomecanica_title":"Biomecánica","home_section_solucoes_microbiologia_title":"Microbiología","home_section_solucoes_fisico-mecanico_title":"físico mecánico","home_section_solucoes_biomecanica_description1":"El Laboratorio de Biomecánica realiza servicios e investigaciones encaminadas a mejorar el calzado y componentes que agreguen atributos de comodidad, rendimiento, salud y seguridad para los usuarios, ya sean niños, mujeres, deportistas o trabajadores.","home_section_solucoes_biomecanica_description2":"Buscamos calificar los productos, según su funcionalidad y para qué serán fabricados. Para ello existen normas de Confort del Calzado.","home_section_solucoes_microbiologia_description1":"Desde 2007, el Laboratorio de Microbiología realiza una amplia variedad de pruebas con bacterias, hongos y virus para incrementar la calidad de los productos.","home_section_solucoes_substancias-restritas_title":"Sustancias restringidas","home_section_solucoes_fisico-mecanico_description1":"El laboratorio físico-mecánico brinda servicios de laboratorio para control de calidad en diversos segmentos como calzado, cuero, bolsos, componentes y artefactos, textiles, polímeros, entre otros.","home_section_solucoes_fisico-mecanico_description2":"Las pruebas físico-mecánicas tienen como objetivo satisfacer las necesidades de las empresas que buscan desarrollar materiales y productos, demostrando la calidad para satisfacer las necesidades de los consumidores y también frente a la competencia, posibilitando también la participación en avisos públicos.","home_section_solucoes_substancias-restritas_description1":"Ofrecemos toda la infraestructura para realizar pruebas y apoyar a las empresas que buscan cumplir con los requisitos nacionales e internacionales respecto a la presencia de sustancias restrictivas en sus productos.","home_section_solucoes_substancias-restritas_description2":"Además, brinda servicios de laboratorio de control de calidad para identificar sustancias químicas en sus productos en diversos segmentos como calzado, bolsos, cueros, sintéticos, componentes y artefactos, textiles, polímeros, joyería, entre otros."}